/* Hot Keys: Key Combo text for 'empty' combo */
"(None)" = "(None)";

/* No comment provided by engineer. */
"About ClipMenu" = "About ClipMenu";

/* No comment provided by engineer. */
"Action" = "Action";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Are you sure you want to clear your clipboard history?" = "Are you sure you want to clear your clipboard history?";

/* No comment provided by engineer. */
"Built-in" = "Built-in";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Case" = "Case";

/* No comment provided by engineer. */
"Clear History" = "Clear History";

/* No comment provided by engineer. */
"Could not save changes while quitting. Quit anyway?" = "Could not save changes while quitting. Quit anyway?";

/* No comment provided by engineer. */
"Could not save your clipboard history to file." = "Could not save your clipboard history to file.";

/* No comment provided by engineer. */
"Could not write document out..." = "Could not write document out...";

/* No comment provided by engineer. */
"Don't Launch" = "Don't Launch";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Failed to evaluate script" = "Failed to evaluate script";

/* No comment provided by engineer. */
"Failed to export history" = "Failed to export history";

/* No comment provided by engineer. */
"Failed to parse XML file" = "Failed to parse XML file";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"History" = "History";

/* No comment provided by engineer. */
"JavaScript" = "JavaScript";

/* No comment provided by engineer. */
"Launch ClipMenu on system startup?" = "Launch ClipMenu on system startup?";

/* No comment provided by engineer. */
"Launch on system startup" = "Launch on system startup";

/* No comment provided by engineer. */
"Menu" = "Menu";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Other..." = "Other...";

/* No comment provided by engineer. */
"Paste as File Path" = "Paste as File Path";

/* No comment provided by engineer. */
"Paste as HFS File Path" = "Paste as HFS File Path";

/* No comment provided by engineer. */
"Paste as Plain Text" = "Paste as Plain Text";

/* No comment provided by engineer. */
"Paste the clip as HFS File Path" = "Paste the clip as HFS File Path";

/* No comment provided by engineer. */
"Paste the clip as Plain Text" = "Paste the clip as Plain Text";

/* No comment provided by engineer. */
"Paste the clip as POSIX File Path" = "Paste the clip as POSIX File Path";

/* No comment provided by engineer. */
"Pop up Action Menu" = "Pop up Action Menu";

/* No comment provided by engineer. */
"Preferences..." = "Preferences...";

/* No comment provided by engineer. */
"Quit anyway" = "Quit anyway";

/* No comment provided by engineer. */
"Quit ClipMenu" = "Quit ClipMenu";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Remove the clip from the clipboard history" = "Remove the clip from the clipboard history";

/* No comment provided by engineer. */
"Script Error" = "Script Error";

/* No comment provided by engineer. */
"Script error has occured" = "Script error has occured";

/* No comment provided by engineer. */
"Script Exception Raised" = "Script Exception Raised";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"Shortcuts" = "Shortcuts";

/* No comment provided by engineer. */
"Snippet" = "Snippet";

/* No comment provided by engineer. */
"Snippets" = "Snippets";

/* No comment provided by engineer. */
"The script you selected does not exist" = "The script you selected does not exist";

/* No comment provided by engineer. */
"Trim" = "Trim";

/* No comment provided by engineer. */
"Type" = "Type";

/* No comment provided by engineer. */
"Unable to end editing" = "Unable to end editing";

/* No comment provided by engineer. */
"Unable to load script" = "Unable to load script";

/* No comment provided by engineer. */
"untitled snippet" = "untitled snippet";

/* No comment provided by engineer. */
"Updates" = "Updates";

/* No comment provided by engineer. */
"You can change this setting in the Preferences if you want." = "You can change this setting in the Preferences if you want.";

/* No comment provided by engineer. */
"Your script file does not exist." = "Your script file does not exist.";

